<?xml version="1.0" encoding="UTF-8"?>
 <!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
 <plist version="1.0">
  <dict>
    <key>PayloadContent</key>
    <dict>
    <key>URL</key>
    <string>http://192.168.0.7:3000/welcome/receive</string>
    <key>DeviceAttributes</key>
    <array>
      <string>UDID</string>
      <string>IMEI</string>
      <string>ICCID</string>
      <string>VERSION</string>
      <string>PRODUCT</string>
    </array>
    </dict>
    <key>PayloadOrganization</key>
    <string>192.168.0.3:3000</string>
    <key>PayloadDisplayName</key>
    <string>查询设备UDID</string>
    <key>PayloadVersion</key>
    <integer>1</integer>
    <key>PayloadUUID</key>
    <string>3C4DC7D2-E475-3375-489C-0BB8D737A653</string>
    <key>PayloadIdentifier</key>
    <string>dev.skyfox.profile-service</string>
    <key>PayloadDescription</key>
    <string>本文件仅用来获取设备ID</string>
    <key>PayloadType</key>
    <string>Profile Service</string>
  </dict>
</plist>